"Version %@ (%@)" = "Versión %@ (%@)";

"Legal terms" = "Copyright © 2016-%ld Stéphane Sudre";

"Cancel" = "Cancelar";

"Reset" = "Valores por omisión";

"The iTunes Artwork module could not be used." = "El salvapantallas “Ilustraciones de iTunes” no puede usarse.";

"No Screen Saver module has been defined for this power source mode." = "No se ha definido ningún salvapantallas para este modo de fuente de alimentación.";

"The Screen Saver module named \"%@\" has not be found on this computer." = "El salvapantallas “%@“ no se ha encontrado en este ordenador.";
